{
  "preTitle": "[Консультації]",
  "sectionTitle": "ВАРІАНТИ ПРОВЕДЕННЯ КОНСУЛЬТАЦІЙ",
  "sectionText": "Під час консультацій я проводжу глибокий внутрішній аналіз, застосувую різноманітні психологічні техніки від класичного психоаналізу до гіпнотерапії; підбираю найкращі методики для швидкого та ефективного розв'язання проблеми.",
  "consultationsList": [
    {
      "id": "1",
      "name": "individual-consultation",
      "textCard": "Особиста підтримка та розвиток через відкрите спілкування та розуміння власних емоцій і думок.",
      "linkText": "Детальніше",
      "href": "/individual-consultation",
      "format": "Онлайн",
      "frequency": "1 раз/тиждень",
      "duration": "50-60 хв/сеанс",
      "text": "Індивідуальна консультація",
      "description": "Ми разом зннайдемо шляхи вирішення вашої ситуації, знайдемо внутрішній спокій та гармонію. Можете розраховувати на мою підтримку та розуміння, незалежно від того, потрібна вам одноразова порада, чи тривала терапія.",
      "imgSrc": "/images/heroIndividual.webp",
      "alt": "Жінка лежить на дивані, а чоловік дивиться на неї збоку, щось записуючи олівцем"
    },
    {
      "id": "2",
      "name": "family-consultation",
      "textCard": "Підтримка гармонії та злагоди в сімейних стосунках шляхом спільного розуміння та вирішення проблем.",
      "linkText": "Детальніше",
      "href": "/family-consultation",
      "format": "Онлайн",
      "frequency": "1 раз/тиждень",
      "duration": "60-90 хв/сеанс",
      "text": "Сімейна консультація",
      "description": "Розуміння та розробка стратегій для подолання руйнівних відносин - ключ до особистого щастя та здоров'я. Тут ви знайдете підтримку та ресурси для позитивних змін. Участь можуть брати як пара, так і один член сім'ї.",
      "imgSrc": "/images/heroFamily.webp",
      "alt": "Сім'я із трьох людей обіймаються і посміхаються один одному"
    },
    {
      "id": "3",
      "name": "group-consultation",
      "textCard": "Підтримка у вирішенні проблем та розвитку особистості через спільний досвід та взаємну підтримку в групі.",
      "linkText": "Детальніше",
      "href": "/group-consultation",
      "format": "Онлайн",
      "frequency": "1 раз/тиждень",
      "duration": "60-120 хв/сеанс",
      "text": "Групова консультація",
      "description": "Групова консультація - це місце, де ви можете відчути, що вас розуміють і приймають таким, який ви є. Тут ви зможете поділитися своїмивикликами та досягненнями, знаходячи підтримку та натхнення в спільноті.",
      "imgSrc": "/images/heroGroup.webp",
      "alt": "Група людей із 5 осіб, щось жваво обговорюють"
    }
  ]
}
