{
  "preTitle": "[Відгуки]",
  "title": "Що говорять клієнти?",
  "secondTitle": "Відгуки",
  "afterTitle": "У практиці мені довелося працювати з різними людьми: різного статусу, національності, та місця проживання. Відгуки дозволяють побачити, як моя діяльність сприймається моїми клієнтами. Зворотній  зв'язок від клієнта – це матеріал для саморефлексії та розвитку.",

  "data": [
    {
      "text": "“Ірина – справжній провідник у світі внутрішнього розвитку. Завдяки її допомозі я виявила в собі силу, якої раніше не помічала. Тепер я відчуваю впевненість у собі та рухаюся до своїх мрій.”",
      "owner": "Ольга, 32 роки"
    },
    {
      "text": "“Прекрасний професіонал, який допоміг мені зрозуміти свої емоції та виправити власні стосунки. Її підхід – теплий і ефективний.Дуже приємна і чутлива людина з якою комфортно.”",
      "owner": "Андрій, 28 років"
    },
    {
      "text": "“Я вдячна Ірині за підтримку у важкі часи. Вона відкрила для мене новий погляд на життя і допомогла подолати депресію. Тепер я дивлюся на своє життя з іншого кута. Я дуже рада,  що зустріла її на своєму життєвому шляху. Рекомендую всім, хто хоче відчути щастя у моменті”",
      "owner": "Наталія, 40 років"
    },
    {
      "text": "“Ірина допомогла мені розібратися в своїх фобіях та страхах. Її терапія – це не лише підтримка, але і інструмент для особистісного зростання. Я багато чого дізнався, і насправді все не так складно як ми собі малюємо. Дуже дякую, що роз'яснила все на пальцях. Успіхів у подальшому зростанні!”",
      "owner": "Максим, 26 років"
    },
    {
      "text": "“Після сесій з Іриною я відчула новий рівень емоційного благополуччя. Вона надала інструменти для роботи над власними емоціями та страхами, коли зовсім не вистачає сил. Допомогла мені перетворити свої страхи в цілі. Велика подяка за її теплу та ефективну підтримку!”",
      "owner": "Ірина, 25 років"
    },
    {
      "text": "“Ірина допомогла мені побачити свою силу та перетворити свої слабкості на можливості. Використовує дуже діючі, досі невідомі мені техніки. Ніколи б не подумав, що тіло так може піддаватися командам.Рекомендую її всім, хто шукає внутрішню гармонію.”",
      "owner": "Павло, 30 років"
    },
    {
      "text": "“Ірина – чудовий наставник, який допоміг мені знайти внутрішній спокій та зрозуміти себе краще,знайти своє справжнє покликання та визначити мету у житті.Сесії з Іриною дуже допомогли мені.  Тепер я прагну до своєї мрії завдяки її підтримці.”",
      "owner": "Аліна, 22 роки"
    },
    {
      "text": "“Дякую Ірині за те, що вона взяла мене під своє крило в часи кризи. Її індивідуальний підхід та вміння вислухати допомогли мені вирішити проблеми в особистому та професійному житті. З нею я відчула, що зміни можливі, і стала їхнім творцем.Вона вміє розкрити нові можливості і робить це з любов'ю.”",
      "owner": "Людмила, 33 роки"
    },
    {
      "text": "“Це спаситель мого емоційного відновлення. Її техніки допомогли мені позбутися нав'язлих думок та тривоги. Тепер я можу спокійно дивитися на своє життя завдяки її допомозі. Щиро вдячний, рекомендую!”",
      "owner": "Руслан, 36 років"
    },
    {
      "text": "“Якби не Ірина, я би вже напевно втратила сім'ю. Її сесії допомогли мені зрозуміти корені моїх комплексів та побороти негативні переконання. Вона показала мені те, що я ніколи в собі не бачила і не признавала. Коли я це прийняла, все почало змінюватись. Я досі не вірю, що пройшла через цей шлях.”",
      "owner": "Олена, 37 років"
    }
  ]
}
